[
  {
    "text": "Не позволяйте прошлому занимать слишком много места в настоящем",
    "author": "Уилл Роджерс"
  },
  {
    "text": "Интерес ко всем аспектам жизни — секрет великих творческих людей",
    "author": "Лео Бернетт"
  },
  {
    "text": "Жизнь проста, и люди пытаются ее усложнить",
    "author": "Конфуций"
  },
  {
    "text": "Жизнь как монета. Вы можете потратить её как хотите, но только один раз",
    "author": "Лиллиан Диксон"
  },
  {
    "text": "Трагедия жизни в том, что мы слишком рано стареем и слишком поздно становимся мудрыми",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Чтение — это то же самое для ума, что и упражнение для тела",
    "author": "Брайан Трейси"
  },
 {
    "text": "Поддерживать высоту намного сложнее, чем достигать ее",
    "author": "Миа Хэмм"
  },
  {
    "text": "Возраст — это всего лишь ограничение, которое вы кладете себе в голову",
    "author": "Джеки Джойнер-Керси"
  },
  {
    "text": "Чем дольше и больше вы прикладываете усилий, тем скорее с вами произойдет то, чего вы хотите",
    "author": "Манон Рехом"
  },
  {
    "text": "Чемпионы продолжают работать, пока не добьются совершенства",
    "author": "Билли Джин Кинг"
  },
  {
    "text": "Не бойтесь неудач, потому что это ваш путь к успеху",
    "author": "Леброн Джеймс"
  },
  {
    "text": "Причина создает ограничения. Но вы можете сделать многое, если верите в это всем своим сердцем",
    "author": "Арнольд Шварцнеггер"
  },
  {
    "text": "Вы можете мотивировать как кнутом, так и пряником — оба метода временно эффективны. Единственное, что продлится долго, — это самомотивация",
    "author": "Гомер Райс"
  },
  {
    "text": "Ваш главный враг — не другой человек, а человеческая природа",
    "author": "Бобби Найт"
  },
  {
    "text": "Как исправить ошибку? Осознайте, признайте, сделайте выводы, забудьте",
    "author": "Дин Смит"
  },
  {
    "text": "Ваша цель должна быть сложной, но достижимой",
    "author": "Реми Витт"
  },
  {
    "text": "Тот, кто говорит, что что-то невозможно, должен уйти с дороги того, кто так не думает",
    "author": "Триша Каннингем"
  },
  {
    "text": "Если мне отказывают, это не значит, что я не могу этого сделать. Это просто означает, что я не буду с ним этого делать",
    "author": "Карен Э. Хинонес Миллер"
  },
  {
    "text": "У вас всегда есть два варианта — сделать или бояться",
    "author": "Сэмми Дэвис-младший"
  },
  {
    "text": "Лифт на пути к успеху сломался, поэтому вам придется подниматься по ступенькам, шаг за шагом",
    "author": "Джо Жирар"
  },
  {
    "text": "Пессимист — это человек, который выслушал слишком много оптимистов",
    "author": "Дон Маркиз"
  },
  {
    "text": "Если вы не знаете, куда идете, вы окажетесь не в том месте",
    "author": "Йоги Берра"
  },
  {
    "text": "Возможность не стучится в дверь. Он появляется, когда вы выбиваете дверь",
    "author": "Кайл Чендлер"
  },
  {
    "text": "День без смеха потрачен зря",
    "author": "Чарли Чаплин"
  },
  {
    "text": "Просвещает не ответ, а вопрос",
    "author": "Эжен Ионеско Декювертес"
  },
  {
    "text": "Жизнь — это кораблекрушение, но не забывайте о спасательных шлюпках",
    "author": "Вольтер"
  },
  {
    "text": "Не прекращай играть только потому, что стареешь. В конце концов, ты состаришься, как только перестанешь играть",
    "author": "Джордж Бернард Шоу"
  },
  {
    "text": "Люди, которые думают, что знают все, раздражают тех, кто знает все",
    "author": "Айзек Азимов"
  },
  {
    "text": "В ту минуту, когда вы соглашаетесь на меньшее, чем заслуживаете, вы получаете даже меньше, чем рассчитывали",
    "author": "Морин Дауд"
  },
  {
    "text": "Сделать что-то правильно намного быстрее, чем объяснить, почему это было сделано неправильно",
    "author": "Генри Уодсворт Лонгфелло"
  },
  {
    "text": "Проснувшись утром, подумайте, какая это роскошь — жить, дышать и чувствовать",
    "author": "Марк Аврелий"
  },
  {
    "text": "Каждое утро я читаю газету, и если моего некролога нет, я встаю и иду на работу",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Помните, что ваше время ограничено, поэтому не тратьте его на чужую жизнь",
    "author": "Стив Джобс"
  },
  {
    "text": "Вы можете расстроиться из-за неудачи, но вы обречены, если не попытаетесь с ней справиться",
    "author": "Beverly Sills"
  },
  {
    "text": "Улыбайтесь себе в зеркало каждое утро, и вы заметите, как ваша жизнь меняется к лучшему",
    "author": "Йоко Оно"
  },
  {
    "text": "Придет утро, независимо от того, поставишь ты будильник или нет",
    "author": "Урсула К. Ле Гуин"
  },
  {
    "text": "Ваше воображение — это ваша картина того, как будут выглядеть будущие блага вашей жизни",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Все ограничения только в нашей голове. Но воображение делает наши возможности безграничными",
    "author": "Джейми Паолинетти"
  },
  {
    "text": "Благодарю всех, кто отказал мне. Вот почему я решил сделать это сам",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Каждый раз, когда тебе хочется все бросить, вспомни, что удерживало тебя на плаву",
    "author": "Автор неизвестен"
  },
  {
    "text": "Свет всегда отгоняет тьму",
    "author": "Фонд Анасази"
  },
  {
    "text": "Красота повсюду, просто начни ее замечать",
    "author": "Риту Гатурей"
  },
  {
    "text": "Победитель — мечтатель, который не сдается",
    "author": "Нельсон Мандела"
  },
  {
    "text": "Остроумная женщина — настоящее сокровище, а остроумная красота — сила",
    "author": "Джордж Мередит"
  },
  {
    "text": "Потратив много времени на развитие голоса, не соглашайтесь хранить молчание",
    "author": "Мадлен Олбрайт"
  },
  {
    "text": "У таланта без дополнительных усилий есть свои пределы",
    "author": "Гэри Вайнерчук"
  },
  {
    "text": "Сделайте сегодняшний день незабываемым",
    "author": "Зиг Зиглар"
  },
  {
    "text": "В идеале, ваша работа должна соответствовать вашей цели",
    "author": "Леонардо да Винчи"
  },
  {
    "text": "Самое сложное — это действовать. Все остальное — вопрос настойчивости",
    "author": "Амелия Эрхарт"
  },
  {
    "text": "Измените свое восприятие, и вы увидите, как изменится реальность",
    "author": "Уэйн В. Дайер"
  },
  {
    "text": "Энергия и настойчивость побеждают все на свете",
    "author": "Бенджамин Франклин"
  }
]
